Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/stotte_til_samisk_film_og_kunst_.html.tmx
Source language: nob
Languages: sme

source: Sametingsrådet har tildelt tilsammen 300 000 kroner til SAHKKON AS for å produsere en film om pandemi og beitekrise, og til Norske Kunstforeninger til kunstutstillingen .
sme: Sámediggeráđđi lea juolludan oktiibuot 300 000 ruvnno doarjaga SAHKKON AS:ii buvttadit filmma rohttodávdda ja goavvejagi birra ja Norske Kunstforeninger:ii dáiddačájalmassii .

source: Til SAHKKON AS er det bevilget 200 000 kroner for å produsere en film om en reindriftssiida og hva som skjer når naturen viser sine krefter og det blir beitekrise, samtidig som det er en pandemi i verden.
sme: SAHKKON AS:ii lea juolluduvvon 200 000 ruvnno buvttadit filmma boazodoallosiidda birra ja mii dáhpáhuvvá go luondu čájeha fámuidis goavvejagis, seammás go rohttodávda lea máilmmis.

source: - Filmen som SAHKKON AS har fått støtte til skal vise hvilke utfordringer som oppstår når det sist vinter kom så mye snø at det oppsto beitekrise i reindrifta, sier sametingsråd Henrik Olsen (NSR).
sme: -Filbma masa SAHKKON AS lea ožžon doarjaga lea mannan dálvvi hástalusaid birra mat čuožžele boazodoalus go lei nu olu muohta, dadjá sámediggeráđđi Henrik Olsen (NSR).

source: Filmen skal også fokusere på koronapandemien.
sme: Filmmas lea maid koronapandemiija guovddážis.

source: Det er samiske filmskapere som produserer filmen, og de kjenner næringa og hvordan hendelser i naturen og samfunnet påvirker den.
sme: Leat sámi filbmabuvttadeaddjit geat ráhkadit filmma, ja sii dovdet ealáhusa ja movt luondu ja servodaga dáhpáhusat váikkuhit dasa.

source: Filmen er i dokumentarform og tar for seg samfunnsutfordringer i Sápmi.
sme: Filbma lea dokumentárahámis ja čájeha servodathástalusaid Sámis.

source: SAHKKON AS skriver i søknaden sin at filmen har premiere i Tromsø på TIFF 2021.
sme: SAHKKON AS čállá ohcamis ahte filmma vuosttaš čájeheapmi lea TIFF 2021 filbmafestiválas Romssas.

source: Sametingsrådet har også bevilget 100 000 kroner til Norske Kunstforeninger til et prosjekt som har som mål å synliggjøre samiske kunstnere på 10 kunstutstillinger på 10 steder i Sør-Norge.
sme: Sámediggeráđđi lea maid juolludan 100 000 ruvnno Norske Kunstforeninger:ii prošektii mas ulbmil lea čalmmustahttit sámi dáiddáriid 10 dáiddačájalmasain 10 báikkis lulli-Norggas.

source: Samarbeidspartner i prosjektet er Samisk senter for samtidskunst.
sme: Ovttasbargoguoibmi dán barggus lea sis SDG-Sámi dáiddaguovddáš.

source: - Sametingsrådet ser det som viktig at samiske kunstnere tilbys slike muligheter som på sikt vil være med på å legge et næringsgrunnlag for samisk kunst, sier sametingsråd Henrik Olsen.
sme: -Sámediggeráđi mielas lea dehálaš ahte sámi dáiddariidda fállojit dákkár vejolašvuođat mat boahtteáiggis leat mielde hukseme ealáhusvuođu sámi dáidagii, dadjá sámediggeráđđi Henrik Olsen.

source: Det er høy kvalitet på den kunsten våre kunstnere produserer, og det er viktig med renomméoppbygging av samisk kunst nasjonalt.
sme: Min dáiddáriin lea alla dássi sin dáidagis, ja lea dárbbašlaš hukset sámi dáidagii beaggima našunála dásis.

source: Et godt renommé gir avkastninger som bedre inntekter for kunstnerne, sier Olsen.
sme: Go sámi dáidda beaggá, de maiddái buktá buoret dietnasiid ja birgenlági dáiddariidda, dadjá Olsen.

source: Søkeren skriver i sin søknad at i tillegg til samarbeid med Samisk senter for samtidskunst, så har de også samarbeid med 10 forskjellige kunstforeninger i Sør-Norge, avslutter Olsen.
sme: Ohcci muitala ohcamis ahte earret Sámi dáiddaguovddáža, de lea sis maiddái ovttasbargu 10 dáiddaservviin lulli-Norggas, loahpaha Olsen.

source: Tilskuddene er bevilget fra den søkerbaserte ordningen Kulturtiltak.
sme: Doarjagat leat juolluduvvon ohcanvuđot doarjjaortnegis Kulturdoaimmat.

source: For intervju eller spørsmål, kontakt sametingsråd Henrik Olsen (NSR), 907 75 219, henrik.olsen@samediggi.no
sme: Jus háliidat jearahallat dahje gažadit, váldde oktavuođa sámediggeráđiin Henrik Olseniin (NSR), 907 75 219, henrik.olsen@samediggi.no
